"LBSummary" = "Schaltet Rechtschreibung während der Texteingabe an oder aus. Funktioniert mit den meisten Apps, mit englischer und deutscher Benuntzeroberfläche. Funktioniert nicht mit Word.";
"CFBundleName" = "Rechtschreibung an/aus";
